[
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "obsidian-linter",
  "omnisearch",
  "nldates-obsidian",
  "highlightr-plugin",
  "obsidian-auto-link-title",
  "breadcrumbs",
  "card-board",
  "obsidian-chartsview-plugin",
  "cmenu-plugin",
  "convert-url-to-iframe",
  "emoji-shortcodes",
  "graph-analysis",
  "obsidian-map-view",
  "markdown-prettifier",
  "media-extended",
  "obsidian-charts",
  "obsidian-tabs",
  "obsidian-plugin-todo",
  "quick-explorer",
  "obsidian-reading-time",
  "search-on-internet",
  "obsidian-sortable",
  "obsidian-statusbar-pomo",
  "obsidian-snippetor",
  "mysnippets-plugin"
]